{
    "projects": [
        {
            "project": "Obsgession",
            "location": "Europe",
            "description": "The OBSGESSION project will help address the challenges of declining freshwater and terrestrial biodiversity through a multi-faceted approach aimed at integrating existing methods and technologies for assessing and predicting biodiversity change and its drivers. Its results will be used to help inform efforts like the CBD, IPBES and the European Green Deal and EU Biodiversity Strategy for 2030, and provide state-of-the-art ecological models on biodiversity change on a case study and EU-level.",
            "website": "https://obsgession.eu/about",
            "participants": [
                "Tiziana Koch",
                "Dr. Andreas Hüni",
                "Dr. Christian Rossi",
                "Prof. Maria J. Santos"
            ],
            "lat": 47.119485,
            "lon": 7.156640,
            "logos": [
                [
                    "Horizon2020",
                    "Horizon Europe"
                ],
                [
                    "FNSNF",
                    ""
                ],
                [
                    "EU",
                    "European Union"
                ]
            ],
            "doi_data": "",
            "doi_pub": "",
            "tags": [
                "fire"
            ]
        },
        {
            "project": "Sustainability Discourses",
            "location": "Europe",
            "description": "Understanding and tracking urban sustainability discourses. We develop automated models to analyse urban sustainability discourses based on media data. In particular, we are interested in the rise and fall of different topics, who positions themselves in which way and in the stories that are told about urban sustainability over time. We also look back - how has the discourse around urban sustainability developed over time?",
            "website": "https://sustainability.discourses.ch/en/",
            "participants": [
                "Myriam Pham-Truffert",
                "Dr. Mario Angst"
            ],
            "lat": 47.377964,
            "lon": 8.551129,
            "logos": [
                [
                    "DIZH",
                    "Digitalization Initiative of the Zurich Higher Education Institutions"
                ]
            ],
            "doi_data": "https://sustainability.discourses.ch/en/",
            "doi_pub": "https://sustainability.discourses.ch/en/",
            "tags": [
                "fire"
            ]
        },
        {
            "project": "The Circle Future Earth",
            "location": "global",
            "description": "Where/how do transitions in ecosystems occur? What is the land biosphere response? Literature review to establish the current and future use of earth observation to answer these questions",
            "website": "",
            "participants": [
                "Dr. Martin O. Reader",
                "Prof. Maria J. Santos"
            ],
            "lat": 46.873899,
            "lon": 8.366292,
            "logos": [
                [
                    "esa",
                    "European Space Agency"
                ]
            ],
            "doi_data": "https://en.wikipedia.org/wiki/Earth",
            "doi_pub": "https://en.wikipedia.org/wiki/Earth",
            "tags": [
                "fire",
                "water"
            ]
        },
        {
            "project": "Modelling biodiversity and ecosystem services loss scenarios",
            "location": "global",
            "description": "Better understanding the impacts of biodiversity loss and ecosystem degradation is important for our society and economy. Healthy ecosystems underpin all the UN SDGs; and our economies and businesses remain dependent on the robustness of natural assets. The BES (Biodiversity and Ecosystem Services) Scenarios Modelling Initiative aims to provide meaningful and quantified BES futures at a highly granular level and agglomerate data to provide globally applicable regional views.",
            "website": "https://www.swissre.com/institute/partnerships/modelling-biodiversity-ecosystem-boost-resilience.html",
            "participants": [
                "Dr. Martin O. Reader",
                "Prof. Maria J. Santos"
            ],
            "lat": 47.214344,
            "lon": 9.340093,
            "logos": [
                [
                    "WWF",
                    "World Wildlife Fund"
                ],
                [
                    "Swiss-Re",
                    "Swiss-Re"
                ],
                [
                    "AXA",
                    "Insurance and pension provisioning in Switzerland"
                ],
                [
                    "EY",
                    "Ernst & Yung"
                ]
            ],
            "doi_data": "",
            "doi_pub": "",
            "tags": [
                "fire"
            ]
        }
    ]
}